{
    "data": [
      {
        "name": "name",
        "language": "DE",
        "content": "Melanie Bornkessel"
      },
      {
        "name": "job",
        "language": "DE",
        "content": "Frontend Entwicklerin"
      },
      {
        "name": "here",
        "language": "DE",
        "content": "Sie befinden sich hier: Über mich"
      },
      {
        "name": "title",
        "language": "DE",
        "content": "Über mich"
      },
      {
        "name": "absatz_1",
        "language": "DE",
        "content": "Ich bin Melanie Bornkessel, eine engagierte Junior Frontend Entwicklerin."
      },
      {
        "name": "absatz_2",
        "language": "DE",
        "content": "Erste Erfahrungen mit der Programmierung konnte ich während meiner Tätigkeit beim Amt für kommunale Filmarbeit und dem Max-Ophüls-Preis der Landeshauptstadt Saarbrücken sammeln. Hier war ich für die Programmierung aller Kassen-, Bar- und Kinocomputer in DOS zuständig. "
      },
      {
        "name": "absatz_3",
        "language": "DE",
        "content": "Auch privat habe ich mich immer für Technik und Programmierung interessiert. Mit meinem Umzug nach Berlin hatte ich die Möglichkeit in den technischen Bereich zu wechseln."
      },
      {
        "name": "absatz_4",
        "language": "DE",
        "content": "Nach einem Arbeitsunfall auf Montage als Servicetechnikerin der Telekom konnte ich endlich meine Passion zum Beruf machen und eine Umschulung zur Fachinformatikerin für Anwendungsentwicklung erfolgreich absolvieren."
      },
      {
        "name": "absatz_5",
        "language": "DE",
        "content": "Während 2 Praktikas habe ich als Fullstack Entwicklerin mit PHP, HTML und CSS gearbeitet."
      },
      {
        "name": "absatz_6",
        "language": "DE",
        "content": "Bei der FP DBS habe ich im FE und im BE gearbeitet und war in einem Team zur Erstellung automatisierter Integrationtests mit python. Spezialisiert habe ich mich auf die Frontendentwicklung in der ich mich weiterentwickeln möchte. "
      },
      {
        "name": "absatz_7",
        "language": "DE",
        "content": "Durch meine Tätigkeit als Servicetechnikerin und meine Arbeit im Homeoffice bin ich selbstständiges Arbeiten gewohnt, schätze aber die Arbeit im Team mit einem regen Gedankenaustausch und den Wissenstransfer sehr."
      },
      {
        "name": "ende",
        "language": "DE",
        "content": "Sie möchten mehr über meinen Werdegang erfahren? Kontaktieren Sie mich gerne und ich lasse Ihnen einen ausführlichen Lebenslauf zukommen."
      }
    ]
  }